{
  "buckets": [
    {
      "Name": "extras",
      "Source": "https://github.com/ScoopInstaller/Extras",
      "Manifests": 1951
    },
    {
      "Name": "games",
      "Source": "https://github.com/Calinou/scoop-games",
      "Manifests": 294
    },
    {
      "Name": "main",
      "Source": "https://github.com/ScoopInstaller/Main.git",
      "Manifests": 1287
    },
    {
      "Name": "nerd-fonts",
      "Source": "https://github.com/matthewjberger/scoop-nerd-fonts",
      "Manifests": 327
    },
    {
      "Name": "versions",
      "Source": "https://github.com/ScoopInstaller/Versions",
      "Manifests": 436
    }
  ],
  "apps": [
    {
      "Name": "7zip",
      "Source": "main"
    },
    {
      "Name": "age",
      "Source": "extras"
    },
    {
      "Name": "aria2",
      "Source": "main"
    },
    {
      "Name": "bat",
      "Source": "main"
    },
    {
      "Name": "brename",
      "Source": "main"
    },
    {
      "Name": "broot",
      "Source": "main"
    },
    {
      "Name": "clangd",
      "Source": "main"
    },
    {
      "Name": "coreutils",
      "Source": "main"
    },
    {
      "Name": "croc",
      "Source": "main"
    },
    {
      "Name": "dark",
      "Source": "main"
    },
    {
      "Name": "dependencies",
      "Source": "extras"
    },
    {
      "Name": "delta",
      "Source": "main"
    },
    {
      "Name": "eza",
      "Source": "main"
    },
    {
      "Name": "fd",
      "Source": "main"
    },
    {
      "Name": "ffmpeg",
      "Source": "main"
    },
    {
      "Name": "fzf",
      "Source": "main"
    },
    {
      "Name": "gow",
      "Source": "main"
    },
    {
      "Name": "git",
      "Source": "main"
    },
    {
      "Name": "heroic-games-launcher",
      "Source": "games"
    },
    {
      "Name": "handle",
      "Source": "sysinternals"
    },
    {
      "Name": "innounp",
      "Source": "main"
    },
    {
      "Name": "mingw-winlibs-llvm",
      "Source": "versions"
    },
    {
      "Name": "mpv",
      "Source": "extras"
    },
    {
      "Name": "musikcube",
      "Source": "extras"
    },
    {
      "Name": "neovim",
      "Source": "main"
    },
    {
      "Name": "ninja",
      "Source": "main"
    },
    {
      "Name": "nodejs",
      "Source": "main"
    },
    {
      "Name": "ntop",
      "Source": "main"
    },
    {
      "Name": "nsis",
      "Source": "extras"
    },
    {
      "Name": "nu",
      "Source": "main"
    },
    {
      "Name": "oh-my-posh",
      "Source": "main"
    },
    {
      "Name": "paint.net",
      "Source": "extras"
    },
    {
      "Name": "pandoc",
      "Source": "main"
    },
    {
      "Name": "pdftk",
      "Source": "main"
    },
    {
      "Name": "powertoys",
      "Source": "extras"
    },
    {
      "Name": "pdftk-builder",
      "Source": "extras"
    },
    {
      "Name": "pueue",
      "Source": "main"
    },
    {
      "Name": "qbittorrent",
      "Source": "extras"
    },
    {
      "Name": "ripgrep",
      "Source": "main"
    },
    {
      "Name": "RobotoMono-NF-Mono",
      "Source": "nerd-fonts"
    },
    {
      "Name": "scoop-search",
      "Source": "main"
    },
    {
      "Name": "sysinternals-suite",
      "Source": "sysinternals"
    },
    {
      "Name": "taskbarx",
      "Source": "extras"
    },
    {
      "Name": "telegram",
      "Source": "extras"
    },
    {
      "Name": "tealdeer",
      "Source": "main"
    },
    {
      "Name": "ttyper",
      "Source": "main"
    },
    {
      "Name": "tokei",
      "Source": "main"
    },
    {
      "Name": "yt-dlp",
      "Source": "main"
    },
    {
      "Name": "windows-terminal-preview",
      "Source": "versions"
    },
    {
      "Name": "wiztree",
      "Source": "extras"
    },
    {
      "Name": "zoxide",
      "Source": "main"
    }
  ]
}
